{
    "under-construction": "bajo arreglos!",
    "header": {
        "index": "indice",
        "team": "equipo",
        "artbook": "artbook",
        "projects": "proyectos",
        "languages": "idiomas (exp.)",
        "language-list": {
            "en": "ingles",
            "es": "español",
            "es-CL": "español (Chile)"
        }
    },
    "main-page": {
        "welcome": "bienvenido a natunatic!",
        "welcome-desc": "la pagina aun esta siendo trabajada, pero decidimos quedarnos con esto y actualizarlo ya que a julibros le gusto mucho el diseño",
        "sure": "claro que nos presentamos de manera apropiada",
        "team-d": "el equipo esta compuesto por 3 entes principales y sus amigos, mas contribuidores de muchos lugares",
        "advice-click": "las tarjetas son clickeables y las descripciones estan escritas desde nuestros puntos de vista propios",
        "n4c-roles": "programmer principal, animador y creador de sfx",
        "n4c-desc": "\"quiza un sujeto tranquilo, estoy waton, me encantan los gatos (en especial milo, el que esta en mi foto de perfil) y me gustan rpgs y juegos de pelea en general, escucho cualquier cosa y soy bastante introvertido (creo que tengo ansiedad social), si me caes bien me apego MUCHO a ti y la verdad no me gustan mucho los deportes pero disfruto el basket, me encanta project moon (soy poser) y me gusta la fotografia, eso seria practicamente todo, podria meter algo mas por aca pero ocuparia mucho espacio o quedaria vacio asi que no lo intentare (lo hice igual no? bueno tampoco es como que no quisiera cffff)\"",
        "julibros-roles": "sprites, musica y algunas animaciones",
        "julibros-desc": "\"Solo soy un chico creativo el cual tuvo una idea de producir videojuegos, y gracias a mi gente, ese sueño se hizo realidad. Según mis compañeros soy el \"Líder\" así que soy el que suele dar las ideas, diseños, historias y los videos del canal de Youtube. También suelo producir covers tontitos por diversión e \"Intento\" aprender a producir música Original. \" punto de vista de n4c de relleno: buen sujeto pero flojo, le pido cosas y las da 3 semanas despues, hace buenos beats y mas, suscribanse al canal de natunatic para mostrar apoyo, no solo a julibros si no a todo el equipo porfavor.",
        "aaron-roles": "programador frontend (aun no), animador, sprites",
        "aaron-desc": "\"fan de sonic, me gusta dibujar y ayudo gente cuando pueda y sea necesario, sin esperar nada a cambio, me gustan los animales \"exoticos\" como los erizos y conejos y me gusta la salud mental.\"\npunto de vista de n4c de relleno: piola, buen amigo y tiene buen gusto, tiene muchos animales y le encanta sega, montonazo de funko pops pero su pc no funciona, tambien tiene un ukelele, en cortas palabras un buen sujeto con episodios idiotas, queremos que haga cosas productivas como componer y asi pero segun el \"no da\" (solo es extremadamente flojo o su hermano pequeño no lo deja hacer otras cosas)",
        "special-thx": "muchas gracias a estas personas que no aportaron necesariamente, pero las apreciamos:",
        "jean": {
            "jeanl1": "jeany beany",
            "jeanl2": "es genial<div></div>",
            "jeanl3": "le gusto la pagina<div></div>",
            "jeanl4": "muchos abrazos",
            "jeanl5": "de parte mia -n4c"
        },
        "isa": {
            "desc": "una chica muy linda que quiero mucho muchito y ojala vea esto<span id=\"isas-censored-text\"> y lo aprecie por que se lo dedico con mucho amor </span>:3"
        }
    },
    "projects": {
        "textpick": "Elige uno",
        "br": {
            "title": "BounceRing",
            "desc": "hola"
        },
        "at": {
            "title": "Animal Tower",
            "desc": "hola2"
        },
        "iv": {
            "title": "Introverse",
            "desc": "hola3"
        },
        "pt": {
            "title": "PvZ: Pizza Time!",
            "desc": "hola4"
        },
        "ca": {
            "title": "Candance Adventure",
            "desc": "hola5"
        },
        "wip": {
            "title": "uy! no lo encontramos",
            "desc": "aun no esta terminado! pero puedes revisar los otros de mientras :p"
        }
    }
}
