{
    "header": {
        "index": "indice",
        "team": "equipo",
        "artbook": "artbook",
        "projects": "proyectos",
        "languages": "idiomas (nuevo!)",
        "language-list": {
            "en": "ingles",
            "es": "español",
            "es-CL": "español (Chile)"
        }
    },
    "main-page": {
        "welcome": "bienvenido a natunatic!",
        "welcome-desc": "la pagina aun esta siendo trabajada, pero decidimos quedarnos con esto y actualizarlo ya que a julibros le gusto mucho el diseño",
        "sure": "claro que nos presentamos de manera apropiada",
        "team-d": "el equipo esta compuesto por 3 entes principales y sus amigos, mas contribuidores de muchos lugares",
        "advice-click": "las tarjetas son clickeables y las descripciones estan escritas desde nuestros puntos de vista propios",
        "n4c-roles": "programmer principal, animador y creador de sfx",
        "n4c-desc": "\"quiza un sujeto tranquilo, estoy waton, me encantan los gatos (en especial milo, el que esta en mi foto de perfil) y me gustan rpgs y juegos de pelea en general, escucho cualquier cosa y soy bastante introvertido (creo que tengo ansiedad social), si me caes bien me apego MUCHO a ti y la verdad no me gustan mucho los deportes pero disfruto el basket, me encanta project moon (soy poser) y me gusta la fotografia, eso seria practicamente todo, podria meter algo mas por aca pero ocuparia mucho espacio o quedaria vacio asi que no lo intentare (lo hice igual no? bueno tampoco es como que no quisiera cffff)\"",
        "julibros-roles": "sprites, musica y algunas animaciones",
        "julibros-desc": "\"Solo soy un chico creativo el cual tuvo una idea de producir videojuegos, y gracias a mi gente, ese sueño se hizo realidad. Según mis compañeros soy el \"Líder\" así que soy el que suele dar las ideas, diseños, historias y los videos del canal de Youtube. También suelo producir covers tontitos por diversión e \"Intento\" aprender a producir música Original. \" punto de vista de n4c de relleno: buen sujeto pero flojo, le pido cosas y las da 3 semanas despues, hace buenos beats y mas, suscribanse al canal de natunatic para mostrar apoyo, no solo a julibros si no a todo el equipo porfavor.",
        "aaron-roles": "programador frontend (aun no), animador, sprites",
        "aaron-desc": "\"im a sonic fan, i like drawing and i help people when i can without expecting anything in exchange, i like exotic[butters] animals like hedgehogs and bunnies and i like mental stability.\"\nn4c-s pov as a filler: pretty chill guy, likes pretty good things and is a very good friend of ours, has a lot of animals and is a sega enjoyer, not just sonic, has a lot of funko pops but haves a barely functional pc and enjoys rock, this guy also owns a ukulele (knows how to play it very good), pretty cool guy but kinda dumb sometimes, but does lots of cool things, we tryna get him to be a composer and producer but doesnt want too because he doesnt know how to supposedly lol",
        "special-thx": "muchas gracias a estas personas que no aportaron necesariamente, pero las apreciamos:",
        "jeanl1": "jeany beany",
        "jeanl2": "ehhh alguien genial",
        "jeanl3": "elogio esto",
        "jeanl4": "<div></div>de arriba",
        "jeanl5": "tqm ermano -n4c"
    },
    "artbook": {
        "wip": "el artbook aun esta siendo trabajado",
        "texty1": "asi como dije antes, la pagina aun no esta completa",
        "texty2": "pero el artbook estara listo apenas tengamos un par de cosas listas en un servidor ;)",
        "sog-text": "ten un wide soggy en su lugar"
    },
    "projects": {
        "textpick": "Elige uno",
        "br": {
            "title": "BounceRing",
            "desc": "hola"
        },
        "at": {
            "title": "Animal Tower",
            "desc": "hola2"
        },
        "iv": {
            "title": "Introverse",
            "desc": "hola3"
        },
        "pt": {
            "title": "PvZ: Pizza Time!",
            "desc": "hola4"
        },
        "ca": {
            "title": "Candance Adventure",
            "desc": "hola5"
        },
        "wip": {
            "title": "uy! no lo encontramos",
            "desc": "aun no esta terminado! pero puedes revisar los otros de mientras :p"
        }
    }
}